import ListItem from '../../../../ui/ListItem';
import OrderedList from '../../../../ui/OrderedList';
import TextBlock from '../../../../ui/TextBlock';
import Title from '../../../../ui/Title';

const smallCreditTab_18_0 = () => {
   return (
      <div>
         <TextBlock>
            «Лизинг» – это целый комплекс финансовых услуг, суть которых
            заключается в приобретении у поставщика компанией-лизингодателем
            имущества по запросу и предоставлении этого имущества в долгосрочную
            аренду клиенту-лизингополучателю (юридическому лицу) с возможностью
            последующим выкупом.
         </TextBlock>
         <Title>Основные преимущества лизинга</Title>
         <OrderedList>
            <ListItem>
               <Title>
                  Приобретение имущества не требует немедленного вложения
                  средств.
               </Title>
               Возможно осуществить обновление основных фондов организации без
               отвлечения значительных денежных средств из оборота.
            </ListItem>
            <ListItem>
               <Title>Не ухудшаются балансовые показатели организации.</Title>В
               ходе лизинговой сделки лизингополучатель не привлекает заёмный
               капитал, таким образом не снижается возможность получения
               дополнительного банковского финансирования.
            </ListItem>
            <ListItem>
               <Title>Возможность долгосрочного финансирования.</Title>
               Стандартные продукты лизинговых компаний предусматривают
               финансирование на срок, сопоставимый со сроком полезного
               использования имущества.
            </ListItem>

            <ListItem>
               <Title>Не требуется дополнительное обеспечение.</Title>В
               подавляющем большинстве лизинговых сделок приобретаемый предмет
               лизинга выступает единственным обеспечением.
            </ListItem>
            <ListItem>
               <Title>Различные варианты графиков платежей.</Title>
               График платежей возможно «выстроить» таким образом, чтобы
               значимые выплаты пришлись на сезоны повышенной выручки (при
               выраженной сезонности в экономической деятельности
               лизингополучателя).
            </ListItem>
            <ListItem>
               Возможность получить налоговые льготы при использовании
               лизинговых инструментов.
            </ListItem>
         </OrderedList>
         <Title>
            Налоговые льготы и порядок их применения при использовании
            лизинговых инструментов
         </Title>
         <OrderedList>
            <ListItem>
               Ускоренная амортизация лизингового имущества. Одно из преимуществ
               договора лизинга – возможность ускоренной амортизации лизингового
               имущества. При этом достигается сразу две цели: стоимость
               имущества списывается в укороченные сроки, и уменьшается база для
               начисления налога на прибыль. Согласно подпункту 1 пункта 2
               статьи 259.3 НК РФ налогоплательщики вправе применять к основной
               норме амортизации специальный коэффициент, но не выше 3 в
               отношении амортизируемых основных средств, являющихся предметом
               договора финансовой аренды (договора лизинга),
               налогоплательщиков, у которых данные основные средства должны
               учитываться в соответствии с условиями договора финансовой аренды
               (договора лизинга). Данное право может быть применено только в
               отношении основных средств, которые относятся к IV группе (и
               выше) амортизируемых активов (грузовые автомобили, фургоны, суда,
               здания и прочее).
            </ListItem>
            <ListItem>
               Принятие к вычету НДС. Лизинговые платежи включают в себя НДС,
               который, на основании ст. ст. 171, 172 НК РФ, лизингополучатель
               может зачесть из бюджета. В состав ежемесячного платежа по
               договору входит не только выкупная сумма оборудования, но и
               услуги лизингодателя. В этом случае сумма НДС к зачету будет
               выше, чем при оформлении кредита в банке. НДС при лизинге
               подлежит возмещению в полном объеме. Законодательство позволяет
               лизингополучателю принимать входящий НДС к зачёту как по
               авансовому платежу, так и ежемесячно по мере уплаты платежей по
               лизинговому договору. Это происходит на основании счетов-фактур,
               которые выставляются лизингодателем, вне зависимости от факта
               перечисления денежных средств в оплату лизинговых платежей.
            </ListItem>
            <ListItem>
               Экономия на транспортном налоге. Экономия происходит тогда, когда
               одна из сторон договора лизинга находится в льготном регионе и
               берёт на себя обязанность выплаты по транспортному налогу. В
               связи с тем, что согласно статье 357 НК РФ транспортный налог
               должна выплачивать та сторона, на которую зарегистрирован
               автомобиль (транспортное средство), в договоре лизинга необходимо
               прописать, кто будет являться плательщиком транспортного налога –
               лизингодатель или лизингополучатель.
            </ListItem>
         </OrderedList>
         <Title>На каких условиях можно получить имущество?</Title>
         <TextBlock>
            Для оформления лизинга нужно предоставить пакет бумаг. Для юрлиц —
            устав, для ИП — паспорт. Также понадобятся свидетельства о
            регистрации и налоговом учете (ОГРН, ИНН), плюс отчеты,
            свидетельствующие о платежеспособности и финансовой ситуации
            потенциального клиента в целом.
         </TextBlock>
         <TextBlock>
            Если изначальные договоренности не соблюдаются, нарушителя ждут
            последствия. Согласно статье 13 ФЗ № 164 от 29.10.98, если платежи
            не приходят вовремя хотя бы 2 раза подряд, лизинговая компания
            вправе списать задолженность в бесспорном порядке со счета клиента,
            расторгнуть договор до истечения срока и потребовать возврата
            переданного имущества. При этом и расходы, связанные с обратной
            доставкой техники, лягут на виновную сторону.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_18_0;
