import ListItem from '../../../../ui/ListItem';
import TextBlock from '../../../../ui/TextBlock';
import UnorderedList from '../../../../ui/UnorderedList';

const smallCreditTab_9_0 = () => {
   return (
      <div>
         <TextBlock>
            Потребительский кредит — финансовая сделка, при которой банк
            одалживает физическому лицу деньги на оплату покупок и услуг.
         </TextBlock>
         <TextBlock></TextBlock>
         <TextBlock>
            Рефинансирование кредита (перекредитование) – получение в банке
            нового займа на более выгодных условиях для полного или частичного
            погашения предыдущего. Рефинансирование может происходить как в
            прежнем банке-кредиторе, так и в каком-либо другом.
         </TextBlock>
         <TextBlock>
            Иногда предприниматели на развитие бизнеса берут потребительский
            кредит. Объясняется это тем, что банк, выдающий займ может узнать о
            деятельности заёмщика, его имуществе. И, так как крупный
            бизнес-кредит требует залога, а залоговое имущество оценивают
            примерно в половину стоимости этого имущества, то легче взять кредит
            без залога. И поэтому индивидуальным предпринимателям выгоднее брать
            потребительский кредит, как физлицу, нежели как юрлицу. Но это чаще
            всего делается в тайне.
         </TextBlock>
         <TextBlock>
            Банки же предлагают потребительский кредит индивидуальным
            предпринимателям на покупку личной машины, ипотеку, поездку на
            отдых, или покупку другого движимого имущества.
         </TextBlock>
         <TextBlock>
            При этом на коммерческие цели кредит не выдаётся, даже наоборот,
            некоторые банки строго оговаривают, что это запрещено. Но вот
            декларации о доходе ИП помогут получить потребительский кредит.
         </TextBlock>
         <TextBlock>
            Обычно по потребительскому кредиту ставят ограничения по сумме, так
            что для развития бизнеса потребительский кредит не выгоден.
         </TextBlock>
         <TextBlock>
            Документы, необходимые ИП для потребительского кредита:
         </TextBlock>
         <UnorderedList>
            <ListItem>
               доход ИП за последний год (для ИП на УСН) или полугодовую
               декларацию (ЕНВД, ОСНО);
            </ListItem>
            <ListItem>паспорт гражданина РФ;</ListItem>
            <ListItem>документы о занятости;</ListItem>
            <ListItem>копию ИНН, ОРГН, выписку из ЕГРНИП.</ListItem>
         </UnorderedList>
         <TextBlock>
            Рефинансирование — кредит, который берется на погашение другого
            кредита в том же банке, или в другом. Рефинансирование позволяет
            улучшить кредитные условия, или снизить ежемесячный платеж.
         </TextBlock>
         <TextBlock>
            Цель рефинансирования может быть и в объединении нескольких кредитов
            из разных банков — заёмщик закрывает задолженность по другим своим
            кредитам и остаётся должен одному банку с более выгодными условиями.
         </TextBlock>
         <TextBlock>
            Рефинансирование берут и на оборотные кредиты и на инвестиционные,
            взятые на развитие предприятия.
         </TextBlock>
         <TextBlock>
            Если у заёмщика хорошая кредитная история, банк готов выдать займ
            без залога, в противном случае необходим будет залог от заёмщика или
            от третьего лица.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_9_0;
