import ListItem from '../../../../ui/ListItem';
import TextBlock from '../../../../ui/TextBlock';
import UnorderedList from '../../../../ui/UnorderedList';

const bigCreditTab_1_0 = () => {
   return (
      <div>
         <TextBlock>
            Инвестиционный кредит для бизнеса позволяет получить средства на
            развитие компании под низкий процент. Как правило, сумму выдают на
            долгий срок. Это позволяет снизить единовременную финансовую
            нагрузку на бюджет. Банки готовы предоставить инвестиционный кредит
            в виде единоразовой выплаты или кредитной линии. Второй вариант
            удобнее, если денежные средства нужны периодически.
         </TextBlock>
         <TextBlock>
            Обычно для инвестиционного кредита подбирают индивидуальные условия
            погашения. Такой подход позволяет компании выполнять расчет с
            комфортом. Это снижает риск возникновения просрочек.
         </TextBlock>
         <TextBlock>
            Выдавая кредит для бизнеса, банк оценивает надежность компании. Во
            внимание принимают:
         </TextBlock>
         <UnorderedList>
            <ListItem>кредитную историю;</ListItem>
            <ListItem>срок существования бизнеса;</ListItem>
            <ListItem>наличие залога;</ListItem>
            <ListItem>обороты.</ListItem>
         </UnorderedList>
         <TextBlock>
            Статус компании не важен. Сотрудничество ведется как с ИП, так и с
            юридическими лицами. Ставки по предложениям сильно отличаются.
            Возможно кредитование на льготных условиях. Выделить финансирование
            бизнесу готово большинство крупных банков. Однако для выгодного
            кредитования нужно провести тщательный анализ предложений. Мы готовы
            помочь в этом. Наши сотрудники подберут подходящие предложения для
            получения денег на развитие бизнеса и помогут заключить договоры с
            финансовыми организациями.
         </TextBlock>
      </div>
   );
};

export default bigCreditTab_1_0;
