import TextBlock from '../../../ui/TextBlock';

const smallCreditTab_1 = () => {
   return (
      <div>
         <TextBlock>
            С нашими партнерами мы сделаем Вам уникальное предложение по ряду
            наших банков-партнеров. Оперативно сделаем Вам предложение по ряду
            продуктов: кредит на пополнение оборотных средств, кредит на
            исполнение контракта, банковская гарантия.
         </TextBlock>
         <TextBlock>
            Малым предприятиям часто не хватает собственных ресурсов для
            становления и стабильной работы. Но проблема решаема: можно в любой
            момент получить финансирование под проценты в банке.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_1;
