import ListItem from '../../../../ui/ListItem';
import OrderedList from '../../../../ui/OrderedList';
import TextBlock from '../../../../ui/TextBlock';
import Title from '../../../../ui/Title';
import UnorderedList from '../../../../ui/UnorderedList';

const smallCreditTab_12_0 = () => {
   return (
      <div>
         <TextBlock>
            В наше непростое время малый бизнес как никогда нуждается в
            поддержке. Большинство российских компаний в том или ином виде
            почувствовали на себе влияние санкций, которые сказались как на
            производственных процессах, так и на логистических цепочках. Поэтому
            для представителей малого и среднего бизнеса, испытывающего нехватку
            собственных средств, бизнеса важна любая поддержка, в том числе и от
            государства.
         </TextBlock>
         <TextBlock>
            Льготное кредитование – один из способов поддержки малого и среднего
            бизнеса. Согласно программе, утвержденной правительством РФ, до 30
            декабря 2022 года малые предприятия и микроорганизации могут подать
            заявку на кредитование до 300 тысяч рублей, а представители среднего
            бизнеса – на сумму до 1 млн. рублей. Для малого и среднего бизнеса
            установлена низкая ставка по кредиту.
         </TextBlock>
         <TextBlock>
            Полученные средства могут быть потрачены на закупку сырья и
            материалов, пополнение товарных запасов, увеличение объема оборотных
            средств. Срок возврата займа – 1 год. На данный вид льготного
            кредитования могут рассчитывать все субъекты МСП.
         </TextBlock>
         <Title>Льготный кредит: преимущества</Title>
         <TextBlock>
            Льготные займы предоставляются широкому кругу лиц, а точнее, всем
            субъектам МСП, входящим в список пострадавших от санкций отраслей,
            составленный Правительством РФ.
         </TextBlock>
         <TextBlock>
            Главным преимуществом программы льготного кредитования называют
            экстремально низкую процентную ставку. Получить льготный кредит
            малый и средний бизнес может всего под 2% годовых.
         </TextBlock>
         <TextBlock>
            Также в программе предусмотрена возможность полного или частичного
            списания основного тела кредита и процентов по нему, кампаниям,
            которые сохранят не меньше 90% сотрудников. При сохранении 80%
            персонала кредит и проценты по нему могут быть списаны наполовину.
         </TextBlock>
         <TextBlock>
            Ограниченная доступность возможности кредитования позволяет получить
            займы именно тем компаниям, которым они необходимы. В этом отношении
            малый и средний бизнес защищен. Льготный кредит может спасти ни одно
            предприятие, вносящее вклад в экономику нашей страны.
         </TextBlock>
         <TextBlock>
            Любое государство стремится активно развивать свою экономику. Одним
            из эффективных способов признается поддержка малого или среднего
            предпринимательства (МСП). Это наиболее массовый сегмент рынка, от
            него зависят показатели страны в целом и благосостояние граждан.
            Российское правительство также озаботилось данным вопросом и по его
            поручению Минэкономразвития разработало специальную программу
            стимулирования. Постановление № 1764 было издано 30 декабря 2018
            года. Оно ввело в действие 5-летний план, рассчитанный на период с
            2019 по 2023 год.
         </TextBlock>
         <TextBlock>
            Идея проста: обеспечить выдачу представителям МСП льготных, а
            значит, посильных кредитов для их бизнеса. Главный момент в этом —
            ограничение верхней планки процентной ставки, в результате чего она
            оказывается гораздо ниже среднерыночных значений по стандартным
            займам. Разница (доходы, недополученные банками по этой причине)
            компенсируется из бюджета.
         </TextBlock>
         <Title>Специфика выделения займов для небольших предприятий</Title>
         <TextBlock>
            Если рассматривать общую тенденцию, то банки не очень настроены на
            сотрудничество с малым бизнесом. Считается, что риски работы с
            такими клиентами выше обычных. Чтобы компенсировать возможные
            убытки, они увеличивают ставки, укорачивают сроки и устанавливают
            дополнительные требования, в частности по обеспечению.
         </TextBlock>
         <TextBlock>
            Но для получения льготного кредита по указанной программе придется
            проделать большую подготовительную работу. Однако заинтересованные
            предприниматели могут поступить проще — обратиться к надежному и
            опытному кредитному брокеру Белый Брокер. Мы всегда добиваемся для
            клиентов необходимого финансирования без проблем, быстро и на
            оптимальных условиях.
         </TextBlock>
         <Title>Кто вправе претендовать на выделение средств?</Title>
         <UnorderedList>
            <ListItem>
               Субъекты МСП. Согласно федеральному закону о развитии МСП в
               России от 06.07.07, это могут быть индивидуальные
               предприниматели, хозяйственные общества и предприятия некоторых
               других форм собственности. В документе установлен ряд условий для
               отнесения к такой группе: состав участников, численность
               сотрудников, доход, социальная направленность деятельности и др.
            </ListItem>
            <ListItem>
               Физические лица, которые ведут свое дело и зарегистрированы в
               качестве самозанятых (подразумевает применение специального
               налогового режима и уплату налога на профессиональный доход).
            </ListItem>
         </UnorderedList>
         <Title>
            Но выдача льготного кредита возможна не всем из них. Важно отвечать
            дополнительным требованиям:
         </Title>
         <OrderedList>
            <ListItem>
               Состоять в государственном реестре СМП или самозанятых
               соответственно.
            </ListItem>
            <ListItem>
               Работать в приоритетных отраслях. Список на данный момент
               включает 20 пунктов, среди которых:
            </ListItem>
            <UnorderedList>
               <ListItem>сельское хозяйство;</ListItem>
               <ListItem>строительство;</ListItem>
               <ListItem>производство продовольственной продукции;</ListItem>
               <ListItem>образование и здравоохранение;</ListItem>
               <ListItem>туризм;</ListItem>
               <ListItem>сдача в аренду;</ListItem>
               <ListItem>общественное питание;</ListItem>
               <ListItem>бытовое обслуживание;</ListItem>
               <ListItem>розничная и оптовая торговля</ListItem>
            </UnorderedList>
            <ListItem>Обладать статусом налогового резидента РФ.</ListItem>
            <ListItem>Не находиться в стадии банкротства.</ListItem>
            <ListItem>
               Вести активную деятельность (не должна быть временно
               приостановлена).
            </ListItem>
            <ListItem>
               Сохранять численность персонала в пределах 250 человек (если это
               средние предприятия), до 100 (малые), до 15 включительно
               (микрофирмы).
            </ListItem>
            <ListItem>
               Не иметь связи с юридическими лицами из группы крупного бизнеса
               (прямо либо через участие в уставном капитале с долей более 25%).
            </ListItem>
         </OrderedList>
         <TextBlock>
            Льготное кредитование по данной программе не предусмотрено для
            некоторых видов организаций, даже по формальным признакам подходящим
            под категорию МСП:
         </TextBlock>
         <UnorderedList>
            <ListItem>
               страховых и кредитных, негосударственных пенсионных и
               инвестиционных фондов, ломбардов и профессиональных участников
               сделок на рынке ценных бумаг;
            </ListItem>
            <ListItem>компаний, занимающихся игорным бизнесом;</ListItem>
            <ListItem>иностранных фирм;</ListItem>
            <ListItem>участников договоров о разделе продукции.</ListItem>
         </UnorderedList>
         <TextBlock>
            Также финансирование не положено компаниям, которые добывают и
            реализуют полезные ископаемые (исключение — общераспространенные)
            или производят и поставляют подакцизные товары.
         </TextBlock>
         <Title>На какие цели можно взять льготные кредиты?</Title>
         <UnorderedList>
            <ListItem>
               Развитие предпринимательской деятельности. Заявки рассматриваются
               только от самозанятых и микропредприятий. Максимальная сумма — 10
               млн рублей, срок — 3 года. Предельные проценты за пользование
               таким займом определяются как учетная ставка Центрального банка
               России плюс 3,5 % (на дату оформления банком соответствующей
               субсидии от государства). Например, по состоянию на январь 2022
               года она равна 8,5 %, а значит, льготное кредитование на
               расширение и совершенствование бизнеса удастся получить по ставке
               до 12%.
            </ListItem>
            <ListItem>
               Пополнение оборотных средств. Предприятиям часто требуется
               временная помощь на зарплату сотрудникам или закупку сырья. На
               подобные задачи выделяется от 500 тыс. до 500 млн рублей (в
               зависимости от размера фирмы). Вернуть заем придется через 1 год
               с оплатой по формуле «учетная ставка ЦБ РФ + сверху до 2,75%».
            </ListItem>
            <ListItem>
               Инвестиции. В этом случае льготный кредит запрашивается бизнесом
               для перспективных вложений в реконструкцию, инженерные изыскания
               и проектную документацию к капитальным объектам, а также в
               дооборудование, модернизацию и изготовление прочих основных
               средств. Подобное направление может быть профинансировано на
               сумму от 500 тыс. до 2 млрд рублей и на срок до 10 лет. Средства
               выделяются под проценты, рассчитанные как ставка ЦБ РФ плюс
               максимум 2,75%.
            </ListItem>
            <ListItem>
               Рефинансирование. Цель — переоформить ранее взятый заем на
               условиях рассматриваемой программы господдержки МСП, то есть, как
               правило, на более выгодных условиях. Срок не должен превышать
               аналогичный параметр по предыдущему кредитному договору, а ставка
               — ключевую ставку ЦБ РФ + 2,75%.
            </ListItem>
         </UnorderedList>
         <Title>Как получить?</Title>
         <OrderedList>
            <ListItem>
               Сначала стоит оценить шансы на выделение средств. Для этого
               сопоставьте деятельность своего предприятия с установленными
               требованиями.
            </ListItem>
            <ListItem>
               Если принципиальное решение просить заем принято, выберите
               целевой продукт и конкретный банк для обращения. Утверждается
               определенный список кредитных организаций, которые уполномочены
               работать с льготными заявителями по программе субсидирования
               бизнеса. Каждая из них проходит отбор по ряду критериев:
               отсутствие налоговой недоимки, дисквалифицированных
               руководителей, запущенного процесса реорганизации и т. д.
            </ListItem>
            <ListItem>Соберите документы, в том числе:</ListItem>
            <UnorderedList>
               <ListItem>
                  заявку по единой форме из приложения к Постановлению 1764;
               </ListItem>
               <ListItem>регистрационную документацию предприятия;</ListItem>
               <ListItem>паспорта учредителей;</ListItem>
               <ListItem>
                  подтверждение прав на недвижимость (договор аренды, выписку из
                  ЕГРН);
               </ListItem>
               <ListItem>
                  налоговую, бухгалтерскую и финансовую отчетность;
               </ListItem>
               <ListItem>
                  справку ФНС о сальдо обязательств перед бюджетом (не должно
                  быть просроченной задолженности);
               </ListItem>
               <ListItem>
                  документы на залоговое имущество (если его предоставление
                  предусмотрено условиями).
               </ListItem>
               <ListItem>
                  Кроме того, банк вправе запросить другие бумаги и сведения,
                  которые позволят оценить соответствие заявителя действующим
                  критериям.
               </ListItem>
            </UnorderedList>
            <ListItem>Дождитесь рассмотрения обращения и решения.</ListItem>
            <ListItem>
               Если льготный кредит для бизнеса одобрен, оформите договор и
               получите деньги на счет.
            </ListItem>
         </OrderedList>
         <TextBlock>
            Помимо 5-летней программы, для поддержки МСП во время пандемии
            COVID-19 государство предусмотрело дополнительную помощь небольшим
            предприятиям, но из особенно пострадавших отраслей. Реализация
            проекта продолжалась до 30.12.21, но с 24.01.22 была продлена
            предварительно до 31.03.22. Согласно условиям, можно рассчитывать на
            займы по ставке до 8,5 % или рефинансирование под указанные проценты
            ранее выданных ссуд. Срок — до 1,5 лет.
         </TextBlock>
         <TextBlock>
            Белый Брокер дает гарантии одобрения льготного кредита для вашего
            бизнеса. При этом оплата за содействие взимается не авансом, а
            только по факту успешного оформления соответствующего договора с
            банком.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_12_0;
