import ListItem from '../../../../ui/ListItem';
import TextBlock from '../../../../ui/TextBlock';
import Title from '../../../../ui/Title';
import UnorderedList from '../../../../ui/UnorderedList';

const smallCreditTab_1_0 = () => {
   return (
      <div>
         <TextBlock>
            С нашими партнерами мы сделаем Вам уникальное предложение по ряду
            наших банков-партнеров. Оперативно сделаем Вам предложение по ряду
            продуктов: кредит на пополнение оборотных средств, кредит на
            исполнение контракта, банковская гарантия.
         </TextBlock>
         <TextBlock>
            Малым предприятиям часто не хватает собственных ресурсов для
            становления и стабильной работы. Но проблема решаема: можно в любой
            момент получить финансирование под проценты в банке.
         </TextBlock>
         <Title>Основные правила кредитования</Title>
         <TextBlock>
            Помощь предусмотрена только на цели, напрямую связанные с
            коммерческой деятельностью хозяйственных обществ и индивидуальных
            предпринимателей:
         </TextBlock>
         <UnorderedList>
            <ListItem>
               открытие (закупку сырья и оборудования, аренду помещения, наем
               персонала);
            </ListItem>
            <ListItem>
               пополнение оборотных средств для решения текущих проблем (таких
               как приобретение материалов, выдача зарплаты и т.п.);
            </ListItem>
            <ListItem>
               разовые задачи (например, обновление автопарка, ремонт офиса и
               т.п.);
            </ListItem>
            <ListItem>
               развитие (модернизация производственных фондов, создание
               филиалов, увеличение выпуска продукции);
            </ListItem>
            <ListItem>покупка недвижимости.</ListItem>
         </UnorderedList>
         <TextBlock>
            Получить деньги можно просто одной суммой, а также оформить
            кредитную линию (возможность брать в пределах согласованного лимита
            в течение определенного периода) или овердрафт (разрешение на
            расходы с расчетного счета сверх остатка). Для ИП как физических лиц
            допустима выдача наличных.
         </TextBlock>
         <Title>Специфика выделения займов для небольших предприятий</Title>
         <TextBlock>
            Если рассматривать общую тенденцию, то банки не очень настроены на
            сотрудничество с малым бизнесом. Считается, что риски работы с
            такими клиентами выше обычных. Чтобы компенсировать возможные
            убытки, они увеличивают ставки, укорачивают сроки и устанавливают
            дополнительные требования, в частности по обеспечению.
         </TextBlock>
         <TextBlock>
            Но некоторые субъекты МСП могут официально рассчитывать на особый
            подход. Благодаря государственным программам представители ряда
            приоритетных отраслей получают доступ к льготным займам. Главное —
            не иметь проблем с долгами и вести активную деятельность. Но с
            кредитным брокером STOLITSA FINANCE и у остального бизнеса есть шанс
            на финансовую поддержку на оптимальных условиях (под минимальный
            процент, без залога и поручителей).
         </TextBlock>
         <Title>Что такое экспресс-кредит/займ для бизнеса?</Title>
         <TextBlock>
            Экспресс-кредит это услуга, оказываемая банком в кратчайшие сроки,
            для которой заемщику необходимо предоставить минимальный пакет
            документов. Считается, что экспресс-кредит разновидность оборотного
            кредита, но банк выдает меньшие суммы, а процентная ставка, как
            правило, выше.
         </TextBlock>
         <TextBlock>
            Экспресс-кредит для бизнеса отличается от одноименного кредита,
            выдаваемого физическим лицам. Чтобы получить ЭК для бизнеса,
            требуется предоставить много документов, так финансовая организация
            может обезопасить себя от риска потерять большие суммы.
         </TextBlock>
         <TextBlock>
            Физические лица рискуют попасть в затруднительное положение, т.к.
            экспресс-кредит для частных лиц выдается на малые суммы (от 5 000 до
            500 000 рублей), этим нередко пользуются мошенники под видом
            микрофинансовых организаций. Так, получив на руки 15 000 рублей,
            гражданин рискует оказаться должен уже миллион.
         </TextBlock>
         <TextBlock>
            Важно понимать, что экспресс-кредит для бизнеса значительно
            отличается от займа для физических лиц. Для принятия решения о
            выдаче банком кредита или займа юридическим лицам необходимо
            предоставить:
         </TextBlock>
         <UnorderedList>
            <ListItem>паспортные данные</ListItem>
            <ListItem>отчет по финансам организации за год</ListItem>
            <ListItem>заполненную анкету с указанием желаемой суммы</ListItem>
         </UnorderedList>
         <TextBlock>
            Экспресс-кредит берут либо как дополнение к оформленному ранее
            оборотному, либо как пополнение оборотного капитала малого бизнеса.
            Помимо пополнения оборотного капитала, юрлицо может направить
            полученные деньги на погашение аренды помещения, покупку
            недвижимости, транспорта, или оборудования.
         </TextBlock>
         <Title>В чем отличие потребительского от экспресс-кредита?</Title>
         <TextBlock>
            Потребительский кредит для бизнеса менее выгоден, так как получая
            его, юрлицо не может рассчитывать на специальные предложения банка
            при бизнес-кредитовании: понижение ставки, подходящая длительность
            (потребительский длится дольше).
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_1_0;
