import TextBlock from '../../../../ui/TextBlock';
import Title from '../../../../ui/Title';

const smallCreditTab_16_0 = () => {
   return (
      <div>
         <TextBlock>
            Финансирование поставщиков, работающих на маркетплейсах, — важный
            продукт, который позволяет небольшим компаниям оперативно получить
            доступ к денежным средствам. Воспользовавшись кредитом можно,
            например, закупить или произвести товары для маркетплейса, оплатить
            другие услуги для компании.
         </TextBlock>
         <TextBlock>
            Начинающие продавцы нередко думают, что торговля на маркетплейсах
            требует минимальных вложений. Практика говорит как раз об обратном.
         </TextBlock>
         <TextBlock>
            Первое, что должен сделать продавец – это обеспечить товарный запас.
            Хранится он на складе маркетплейса и последний может поместить
            интернет-магазин с необеспеченным запасом как минимум в конец списка
            при поисковой выдаче. Это всего после пары жалоб клиентов.
         </TextBlock>
         <TextBlock>
            Второе, необходимо учесть расходы на доставку на склады
            маркетплейса. Некоторые сайты устанавливают жесткие правила в
            отношении доставок, нарушение которых грозит существенными штрафами
            или отказом от сотрудничества.
         </TextBlock>
         <TextBlock>
            Третья часть маркетплейсов берет плату за хранение товара. Общая
            сумма рассчитывается от объема или же является фиксированной
            ставкой.
         </TextBlock>
         <TextBlock>
            Ну и последнее – это необходимость продвижения своего
            интернет-магазина. За это тоже придется заплатить.
         </TextBlock>
         <TextBlock>
            В общем, выход на маркетплейс требует финансовых средств. Одним из
            источников финансирования начинающего предпринимателя является
            кредит.
         </TextBlock>
         <Title>Что делать?</Title>
         <TextBlock>
            Первое, что рекомендуют специалисты – это выяснить предоставляется
            ли кредит для поставщиков маркетплейсов на самих торговых площадках.
            Многие маркетплейсы сегодня имеют партнерские программы с рядом
            банков.
         </TextBlock>
         <TextBlock>
            Не помешает узнать о возможности участия в программах поддержки
            бизнеса, проводимых государственными институтами, Ну и как вариант
            оформить кредит для продавцов в маркетплейсов в банке или кредитной
            компании.
         </TextBlock>
         <TextBlock>
            При оформлении кредита в банке стоит выбирать организацию
            специализирующуюся на работе с малым бизнесом. Как правило, такие
            банки выделяют продавцов маркетплейсов в отдельную группу и
            специально под них создают кредитные линии и продукты.
         </TextBlock>
         <TextBlock>
            Некоторые денежно-кредитные учреждение оформляют не кредит, а
            кредитную линию с определенным лимитом. Поставщик может пользоваться
            средствами и в период их использования платит банку процент. В
            остальное время они лежат на его счету.
         </TextBlock>
         <TextBlock>
            Компании, занимающиеся финансированием поставщиков маркетплейсов,
            могут предъявлять к заемщикам ряд требований. Чаще всего – это
            минимальный опыт работы (от 6 месяцев), но некоторые
            кредитно-денежные учреждения работают и с новичками. Также банки в
            качестве условия выдвигают открытие у них расчетного счета.
         </TextBlock>
         <TextBlock>
            Кредитование продавцов маркетплейсов позволяет начинающим селлерам в
            короткие сроки начать новое дело, а действующим поставщикам
            расширить ассортимент или улучшить качество товаров и услуг.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_16_0;
