import ListItem from '../../../../ui/ListItem';
import TextBlock from '../../../../ui/TextBlock';
import UnorderedList from '../../../../ui/UnorderedList';

const bigCreditTab_3_0 = () => {
   return (
      <div>
         <TextBlock>
            У бизнеса бывает проблема — большая дебиторская задолженность:
            поставщик продает товары с отсрочкой платежа, а на текущие расходы
            средств не хватает. Этот вопрос решает факторинг. Факторинг — это
            финансовая услуга для компаний, работающих на условиях отсрочки
            платежа. С её помощью продавец получает деньги за товар сразу после
            отгрузки. Белый Брокер посодействует Вам в подборе условий для
            заключения выгодной сделки, а также в подготовке пакета документов.
         </TextBlock>
         <TextBlock>Для чего можно использовать факторинг:</TextBlock>
         <UnorderedList>
            <ListItem>Пополнить оборотные средства</ListItem>
            <ListItem>Устранить кассовый разрыв</ListItem>
         </UnorderedList>
         <TextBlock>
            Масштабируйте свой бизнес вместе с Белым Брокером!
         </TextBlock>
      </div>
   );
};

export default bigCreditTab_3_0;
