import ListItem from '../../../../ui/ListItem';
import TextBlock from '../../../../ui/TextBlock';
import Title from '../../../../ui/Title';
import UnorderedList from '../../../../ui/UnorderedList';

const smallCreditTab_10_0 = () => {
   return (
      <div>
         <TextBlock>
            На сегодняшний день одной из самых распространенных форм денежного
            займа является кредит под залог недвижимости. Белый Брокер готов
            предложить выгодные условия сотрудничества от Банков Партнеров и
            частных инвесторов в данном сегменте! Мы предоставляет своим
            клиентам возможность получить кредит под залог наличными или на
            расчетный счет в самые короткие сроки после рассмотрения заявки
         </TextBlock>
         <Title>Преимущества</Title>
         <UnorderedList>
            <ListItem>Быстрое оформление</ListItem>
            <ListItem>До 80% от оценки</ListItem>
            <ListItem>Лояльный подход к финансовому анализу бизнеса</ListItem>
            <ListItem>Лояльный подход к кредитной истории</ListItem>
            <ListItem>Вы остаетесь собственником жилья</ListItem>
         </UnorderedList>
         <TextBlock>
            Кредит под залог имущества подходит тем, кто испортил свою кредитную
            историю (то есть даже пару раз просрочил оплату по кредиту, КИ уже
            испорчена), или тем, кто уже выплачивает несколько кредитов.
         </TextBlock>
         <TextBlock>
            Некоторые банки неохотно выдают кредиты ИП или самозанятым, поэтому
            иногда залог это выход из замкнутого круга, когда все отказывают в
            выдаче кредита на бизнес, а деньги срочно нужны.
         </TextBlock>
         <TextBlock>
            В подобных ситуациях ИП может предоставить свою недвижимость (даже
            приобретенную как физлицом) в качестве залога, ведь подкрепив кредит
            имуществом, можно получить деньги легче. Из залоговой квартиры не
            нужно даже выписываться, только в крайнем случае, если заёмщик решит
            не выплачивать кредит. В таком случае банк продаст залоговое
            имущество после решения суда и погасит тем самым перед собой долг
            должника. Чаще вырученные с торгов деньги не превышают настоящей
            стоимости недвижимости. Даже наоборот, выгоднее самому продать
            имущество, предупредив заблаговременно банк о том, что полученные
            средства пойдут на погашение задолженности, чем дотянуть до судебных
            разбирательств.
         </TextBlock>
         <TextBlock>
            Оформить данный кредит можно, даже если вы не являетесь владельцем
            недвижимого имущества: достаточно кредита под залог третьих лиц,
            таких как родители или другие родственники. Если кредит берет ИП он
            может попросить о залоге своего бизнес-партнёра, с которым ведёт
            дела.
         </TextBlock>
         <TextBlock>
            На самом деле банку не выгодно отнимать Ваше имущество, гораздо
            охотнее банк бы получил обратно, с процентами, выданный кредит,
            поэтому помните, что продажи с торгов — это крайняя мера
         </TextBlock>
         <Title>
            Что необходимо сделать перед получением кредита под залог
            недвижимости?
         </Title>
         <TextBlock>
            Страхование недвижимости — в случае, если с недвижимостью что-то
            произойдет (пожар, наводнение и т.д.)
         </TextBlock>
         <TextBlock>
            Страхование от подделки — если заёмщик предоставит в залог
            имущество, к которому никоим образом не относится, банк об этом
            узнает, а страхование это гарантия, что обмана со стороны заёмщика
            нет.
         </TextBlock>
         <TextBlock>
            Страхование жизни кредитуемого — если с заёмщиком что-то случится,
            он сможет получить страховку и, находясь на больничном, сможет
            платить из страховых денег банку. Это нужно, чтобы заёмщик во время
            болезни не копил долги.
         </TextBlock>
         <TextBlock>
            Чаще банк сам помогает оформить страховые полисы, но мы в Stolitsa
            Finance готовы оказать такую услугу в случае необходимости.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_10_0;
