import TextBlock from '../../../../ui/TextBlock';

const smallCreditTab_4_0 = () => {
   return (
      <div>
         <TextBlock>
            Оборотный кредит – это финансовый инструмент, предоставляемый
            банками и другими финансовыми организациями для поддержки оборотных
            средств предприятий и организаций. Этот тип кредита позволяет
            получать дополнительные средства для пополнения кассы, покупки
            необходимых товаров и материалов, выплаты заработной платы и других
            расходов, связанных с текущей деятельностью предприятия.
         </TextBlock>
         <TextBlock>
            Мы, как кредитный брокер, поможем вам оформить оборотный кредит на
            выгодных условиях. Мы работаем с банками и финансовыми
            организациями, которые предоставляют кредиты на различных условиях –
            с льготными ставками, без залога, с возможностью получения
            дополнительных средств и дополнительных лимитов.
         </TextBlock>
         <TextBlock>
            Для получения оборотного кредита необходимо оформить заявку,
            предоставить необходимые документы и договориться о сумме кредита,
            сроке и процентных ставках. Мы поможем вам выбрать оптимальный
            вариант кредита, учитывая ваши потребности и требования.
         </TextBlock>
         <TextBlock>
            Выдача кредита производится на счет заемщика в банке. Срок
            кредитования и размеры процентных ставок зависят от условий
            договора, суммы кредита и срока его погашения.
         </TextBlock>
         <TextBlock>
            Мы предлагаем различные виды оборотных кредитов, в том числе и для
            малых и средних предприятий.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_2_0;
