import TextBlock from '../../../../ui/TextBlock';

const smallCreditTab_7_0 = () => {
   return (
      <div>
         <TextBlock>
            Как кредитный брокер, мы предоставляем нашим юридическим клиентам
            услуги по кредитованию, включая овердрафт кредит. Овердрафты — это
            лимиты, которые банковские учреждения предоставляют юридическим
            лицам, позволяя им использовать расчетные счета с отрицательным
            балансом.
         </TextBlock>
         <TextBlock>
            Овердрафты являются одним из самых гибких и удобных кредитных
            инструментов для юридических лиц. Они могут использоваться для
            покрытия краткосрочных финансовых потребностей, таких как погашение
            задолженности перед поставщиками или покупка необходимого
            оборудования, не задерживая бизнес-процессы.
         </TextBlock>
         <TextBlock>
            Подключение овердрафта к расчетному счету является процедурой,
            которая требует согласования со стороны банка. Однако, мы, как
            кредитный брокер, помогаем нашим клиентам оформить заявку на
            подключение овердрафта, снижая время и усилия, необходимые для его
            получения.
         </TextBlock>
         <TextBlock>
            Мы предоставляем услуги кредитования юридическим лицам, включая
            подключение овердрафтов к расчетным счетам. Наш опыт и знания в
            области банковской системы позволяют нам помочь нашим клиентам
            получить наиболее выгодные условия кредитования и эффективно
            управлять своей задолженностью.
         </TextBlock>
         <TextBlock>
            Если вы заинтересованы в получении овердрафт кредита или других
            кредитных продуктов для вашего юридического лица, не стесняйтесь
            связаться с нами. Мы готовы помочь вам оформить заявку на получение
            кредита, подобрать наиболее вы годные условия кредитования и
            обеспечить эффективное управление вашей задолженностью.
         </TextBlock>
         <TextBlock>
            Кроме овердрафтов, мы также предоставляем услуги по получению других
            видов кредитов для юридических лиц, включая кредиты на развитие
            бизнеса, ипотечные кредиты и кредиты на приобретение оборудования.
         </TextBlock>
         <TextBlock>
            Мы сотрудничаем с различными банками, что позволяет нам предоставить
            нашим клиентам наилучшие условия кредитования. Наши профессиональные
            специалисты помогут вам оформить заявку на кредит и подобрать
            наиболее выгодный для вас вариант.
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_7_0;
