export const footerData = {
   about: {
      title: 'О нас',
      text: 'Белый брокер – это консалтинговая компания, которая специализируется на привлечении финансирования для бизнеса. Наши основные направления: содействие в получении кредита на бизнес, кредита под госконтракт, кредита под залог недвижимости, потребительского кредита, банковской гарантии, факторинга, лизинга, банкротсво физических лиц.',
   },
   menu: ['Главная', 'Крупный бизнес', 'Малый бизнес', 'О нас', 'Контакты'],
   soc: {
      title: 'Соц. Сети',
   },
   contacts: {
      title: 'Контакты',
      // сделал по обЪектам в инфо, так как текст после названия пункта будет иногда меняться
      info: [
         {
            title: 'Наименование:',
            value: 'Белый Брокер',
         },
         {
            title: 'Адрес:',
            value: '???',
         },
         {
            title: 'Тел.:',
            value: '???',
         },
         {
            title: 'E-mail:',
            value: '???',
         },
         {
            title: 'Организация:',
            value: '???',
         },
         {
            title: 'ИНН:',
            value: '???',
         },
         {
            title: 'ГРН:',
            value: '???',
         },
      ],
   },
};
