export const footerData = {
   about: {
      title: 'О нас',
      text: 'Белый брокер – это компания, осуществляющая консультационные услуги, а также подбор и помощь в оформлении выбранной программы кредитования. Не является финансовой или кредитной организацией.',
   },
   menu: ['Главная', 'Крупный бизнес', 'Малый бизнес', 'О нас', 'Контакты'],
   contacts: {
      title: 'Контакты',
      // сделал по обЪектам в инфо, так как текст после названия пункта будет иногда меняться
      info: [
         {
            title: 'Наименование:',
            value: 'Белый Брокер',
         },
         {
            title: 'Тел.:',
            value: '+7 (952) 155 5748',
         },
      ],
   },
};
