import TextBlock from '../../../../ui/TextBlock';
import Title from '../../../../ui/Title';

const smallCreditTab_6_0 = () => {
   return (
      <div>
         <Title>Описание</Title>
         <TextBlock>
            Тендерный займ небанковский вид кредитования, позволяющий оперативно
            получить финансирование.
         </TextBlock>
         <TextBlock>
            Тендерный кредит – банковский вид кредитования на исполнение
            контракта
         </TextBlock>
         <TextBlock>
            Часто термины тендерный кредит и займ используют в качестве
            синонимов, но это не совсем так. Для того чтобы участвовать в
            госзакупках необходимо иметь обеспечение заявки. Так как цена
            закупки обычно оказывается неподъемной, юрлица берут кредиты на
            обеспечение госконтрактов. На помощь приходят финансовые
            организации: банки и МФО, предоставляющие один из двух инструментов:
            кредит или займ.
         </TextBlock>
         <TextBlock>
            При подаче заявки нужно понимать, что существует ряд отличий.
         </TextBlock>
         <TextBlock>
            Раньше фин. организации оформляли только тендерный кредит, но позже
            у заемщиков появилась возможность получить займ. Это произошло после
            введения закона о микрофинансовых организациях и их деятельности. С
            тех пор тендерный займ стал альтернативой тендерного кредита.
         </TextBlock>
         <TextBlock>
            Главным отличием считаются предоставляющие данные услуги
            организации: МФО выдают займы, банки кредиты, так как у последних
            должна быть лицензия ЦБ РФ для осуществления деятельности.
         </TextBlock>
         <TextBlock>
            Займ подходит, если до тендера осталось совсем мало времени, а
            внести средства для обеспечения аукционной заявки нужно было «еще
            вчера».
         </TextBlock>
         <TextBlock>
            Подробнее о различиях тендерного займа и тендерного кредита в
            таблице ниже:
         </TextBlock>
      </div>
   );
};

export default smallCreditTab_6_0;
